export const piecesOfAdvice = [
    {
        title: 'Не намагайтеся подавати першим на початку партії',
        text: 'Це найлегший секрет, що не вимагає ніякого вміння. Завжди віддавайте право першої подачі у сеті своєму супернику! Чому? Справа в тому, що за рахунку 9:9 наприкінці партії подаватиме той, хто віддав подачу. Це велика перевага, якщо прийом подач викликає у вашого супротивника будь-які труднощі'
    },
    {
        title: 'Подавайте на межі фолу',
        text: 'Багато професійних спортсменів користуються цим «лайфхаком». Завжди подавайте максимально близько до поверхні столу, максимально намагайтеся закрити м`яч у руці, максимально намагайтеся закрити момент торкання м`яча з ракеткою, максимально накидайте на себе так важче простежити траєкторію, максимально намагайтеся закрутити м`яч рукою.'
    },
    {
        title: 'Використовуйте високі подачі',
        text: `Наскільки високо ви підкинете м'яч, то з більшою швидкістю він повернеться до вас на ракетку. Закон збереження енергії та всесвітнього тяжіння можуть працювати на вас.
        Плюсом є той факт, що суперник завжди стежитиме за м'ячем, а значить на перегляд всього його шляху при високій подачі витрачатиме час і координацію.`
    },
    {
        title: 'Грати в граючого',
        text: `Найголовніший секрет та стратегія №1 у парному розряді. Завжди потрібно намагатися направити м'яч у той бік, звідки він, власне, і прилетів. Так як наступний по черзі відбиває не встигне змінитися або зробивши це не зможе зробити досить сильну атакуючу дію і просто відкине м'яч хоч якось на стіл.`
    },
]